[
    {
        "_id": "635a0c0b64a6d231228942ae",
        "service_id": "04",
        "title": "DIGITAL IMAGES",
        "img": "https://images.unsplash.com/photo-1511285560929-80b456fea0bc?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1469&q=80",
        "price": "20.00",
        "description": "If you are planning to break the news of your engagement or your proposal on social media, we have brought you the latest captions for your photos. Flaunt the diamond rock with a sweet little caption. In wedding events, a photographer plays an important role. If you have a skilled photographer with you, he will be able to capture all the important moments. However, no matter how nice or high-quality your camera is, there are still limitations and unwanted intrusions that are out of your control. Natural lighting is insufficient, uninvited items can enter the frame, and a plethora of other factors can hinder the pursuit of perfection. The goal of wedding photo storage and editing is to enhance the photos you take at your wedding ceremony. Your shot is ruined by inadequate lighting, color balance issues, and camera shifts. Every problem in the world has a suitable solution. Philippines photo editor has experts with many years of experience who can deal with them and fulfill all your requirements."
        
    },
    {
        "_id": "635a0c0b64a6d231228942af",
        "service_id": "05",
        "title": "EMOTIONS OF THE DAY",
        "img": "https://images.unsplash.com/photo-1498192512043-a20305136767?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
        "price": "29.00",
        "description": "Wedding is one of the most important day of your life. I will show all the emotions of you and your family on my camera. It is my responsibility to take a beautiful picture of your every moment. Brides also conducted a survey on how wedding events are discussed on social media. According to their data, 23 percent of couples talk to their partner first through social media. 82 percent get wedding inspiration using Facebook, Instagram, Pinterest. 60 percent of young people get inspiration from social media for wedding shopping. Only an exceptional 9 percent, asked friends not to share their wedding photos on social media."
    },
    {
        "_id": "635b591a1dafe382a9da8c96",
        "service_id": "01",
        "title": "Wedding CEREMONY",
        "img": "https://images.unsplash.com/photo-1595407753234-0882f1e77954?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "30.00",
        "description": "You are getting married But I stand to capture every scene of your wedding. A marriage ceremony or wedding ceremony is an event where two people are united in marriage. The wide variation is observed in marriage rituals and customs across cultures, tribes, religions, countries and social classes. Most marriage ceremonies are completed by the couple's acceptance of matrimonial confessions, the giving of gifts (rings, symbolic objects, flower money), and the public announcement of the marriage by the respective recognized persons. Special costumes are often worn during the event, and the ceremony is often followed by a ceremony called Baubhat. Besides, the ceremonies usually include singing and reciting of poems and special prayers for the future welfare and prosperity of the couple or recitation of passages from religious manuscripts or literature. And in all these cases I can be a perfect click for you."
    },
    {
        "_id": "635b5afc1dafe382a9da8c98",
        "service_id": "02",
        "title": "YOU DESERVE AN UNFORGETTABLE DAY",
        "img": "https://images.unsplash.com/photo-1616165415772-f5b95c3ae135?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "150.00",
        "description": "Weddings bring us all together to celebrate the union of two people who have grown in love. As a witness to such a beautiful union, it begins for us to bless the newly wedded couple with heartfelt wishes and messages. A happily married couple will look at their wedding cards and guest book entries for the rest of their lives. They will look back at their friend's wedding wishes, and sage advice with fondness, but why not look back at you with their smile? Make your wedding card or guestbook entry stand out from the crowd by using some of these fun wedding messages as a guideline. And give me the responsibility of taking your picture. I will make your day more interesting by taking beautiful pictures of you."
    },
    {
        "_id": "635b5b691dafe382a9da8c99",
        "service_id": "03",
        "title": "Wedding Couple",
        "img": "https://images.unsplash.com/photo-1621621667797-e06afc217fb0?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "30.00",
        "description": "Take pictures with your partner on the wedding day. Show this to your grandchildren in the future. A perfect photographer can brighten your day, and capture a beautiful picture of you. Random wedding day wishes or wedding messages to the bride and groom will fail to make a lasting impression on the newlyweds. Nowadays, couples appreciate funny and humorous wedding wishes that bring them to tears but with happiness."
    },
    {
        "_id": "635b5ba51dafe382a9da8c9a",
        "service_id": "06",
        "title": "Engagement Ring",
        "img": "https://images.unsplash.com/photo-1523369579000-4ec0fe04db44?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "price": "20.00",
        "description": "What finger do you wear a wedding ring? Is it also a question? Everyone knows the answer. On the ring finger. Engagement rings are worn by everyone on the ring finger. Since childhood, we wear the wedding ring on which finger? Is it also a question? Everyone knows the answer. On the ring finger. Engagement rings are worn by everyone on the ring finger. From childhood, we have learned that the ring finger is the only appropriate place for a wedding ring. Why tell me? There are some good reasons behind it. From ancient times there are indications that the five fingers of the hand are associated with the five important relationships of life. The reason for talking so much is that I have a nice click."
    }
]